[sage_vo_intro_01_live_announcer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="storm! listen! Quiet! gentlemen. It’s time for another episode of Vault Hunter Adventures! Close the bones.!",Time=0)

[sage_vo_intro_02_live_announcer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In this week's story, our hero travels to the forest of Agrus! Do you work? Discover and enjoy Pandora's great creations!!",Time=0)

[sage_vo_intro_03_live_announcer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But a great player has a very dangerous situation against him. Yes, Jack's story is interesting, but so is his legacy...",Time=0)

[sage_vo_intro_04_live_announcer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... It still is.",Time=0)

